[CollectionMenu]
CollectMenu00=奖杯
CollectMenu05=成就
CollectMenu01=CG ART
CollectMenu02=插图
CollectMenu03=幕间＆影片
CollectMenu04=量表
CollectMenu06=过场画面
CollectionRate=完成度
CollectionRateDLC=完成度（追加内容）
CollectionRateDLC360=完成度（追加内容）
CollectionGetNum=完成数
CollectMenuHelp00=查看取得的奖杯。
CollectMenuHelp01=查看CG ART。
CollectMenuHelp02=查看插图。
CollectMenuHelp03=查看每一话之间的幕间及特殊影片
CollectMenuHelp04=查看特殊影片。
CollectMenuHelp05=可在此处选择不同的游戏量表以获取截然不同的游戏体验。
CollectMenuHelp06=可在此处选择不同的游戏量表以获取截然不同的游戏体验。
CollectMenuHelp07=查看获得的成就。
CollectMenuHelp08=可在此处自定义过场画面。

[ExtrasInfo]
ExtrasGetInfo01=可在额外内容中确认新获得的奖杯。
ExtrasGetInfo02=可在额外内容中确认新获得的成就。
ExtrasGetInfo03=可在额外内容中确认新获得的CG ART。
ExtrasGetInfo04=可在额外内容中确认新获得的插图。
ExtrasGetInfo05=可在额外内容中确认新获得的影片。
ExtrasGetInfo06=可在额外内容中确认新获得的量表。
ExtrasGetInfo07=可在额外内容中确认新获得的项目。

[Trophy]
Trophy00=「ASURA'S WRATH」的奖杯
Trophy01=「ASURA'S WRATH」的奖杯！！
Trophy02=有还未获得的「ASURA'S WRATH」的奖杯。
Trophy03=「ASURA'S WRATH」的奖杯一览。
Trophy04=「ASURA'S WRATH」中已获得的奖杯一览。
Trophy05=「ASURA'S WRATH」的奖杯获得情况一览。
Trophy06=试着取得全部的奖杯吧！

[PrizeMenu]
Prize00=轮回的世界
Prize01=怒门
Prize02=破道
Prize03=夜镜
Prize04=真
Prize05=光临
Prize06=怒之具现者
Prize07=宽容之人
Prize08=世界守护者
Prize09=登峰造极者
Prize10=全能之人
Prize11=更加愤怒
Prize12=怒发冲天
Prize13=六天金刚
Prize14=否天
Prize15=夜叉殿下疯了！
Prize16=手往哪儿放呢
Prize17=阿吽
Prize18=怒之绝叫
Prize19=愤怒的咆哮
Prize20=慈悲的一击
Prize21=彻底的一击
Prize22=瞬间的断念
Prize23=刹那的断念
Prize24=苍天乱舞
Prize25=怒发天舞
Prize26=刚力无双
Prize27=共鸣之拳士
Prize28=冲击的武术王
Prize29=一神同体
Prize30=因痛而怒
Prize31=还没完呢！
Prize32=背负枷锁之人
Prize33=镇护星球之人
Prize34=肖像收集者
Prize35=绘画收集者
Prize36=万象收集者
Prize37=理之极者
Prize38=饱尝斗争的尽头
Prize39=因为男性本能
Prize40=大酒豪
Prize41=你也喜欢啊
Prize42=当做耳旁风
Prize43=我听够了
Prize44=用拳头说话
Prize45=用拳头说话
Prize46=？？05
Prize47=？？06
Prize48=？？07
Prize49=镇护星球之人
Prize50=轮坏
Prize51=把女儿还来
Prize52=保护朋友
Prize53=八极天
Prize54=别让我的女儿哭泣！
Prize55=轮坏
Prize56=抚慰世界之人
Prize57=轮回破坏之人
Prize58=强大的父亲
Prize59=米斯拉的父亲
Prize60=以拳交心
Prize61=悠久的交叉反击
Prize62=但是，就是如此
Prize63=早了一万两千年！
PrizeMenuHelp00=确认已经获得的奖杯。
PrizeMenuHelp02=确认已经获得的成就。
PrizeMenuHelp01=确认奖杯内容。
PrizeMenuHelp03=确认成就内容。
PrizeExplan00=获得所有奖杯。完全制霸。
PrizeExplan01=完成第一部　怒门篇。
PrizeExplan02=完成第二部　破道篇。
PrizeExplan03=完成第三部　夜镜篇。
PrizeExplan04=窥见真结局的线索。
PrizeExplan05=以正常或以上难度通关全部章节。
PrizeExplan06=以困难难度通关全部章节。
PrizeExplan07=以正常或以上难度在全部章节取得A级以上的总评价。
PrizeExplan08=以正常或以上难度在全部章节取得S级总评价。
PrizeExplan09=以困难难度在全部章节取得A级以上总评价。
PrizeExplan10=以困难难度在全部章节取得S级总评价。
PrizeExplan11=在任意章节取得D级以上总评价。
PrizeExplan12=在第1话中首次开启爆发模式。
PrizeExplan13=在第5话中使六天金刚阿修罗显现。
PrizeExplan14=在第12话中使否天显现。
PrizeExplan15=在第13话使夜叉不再迷茫。
PrizeExplan16=在第10话让奥伽斯生气。
PrizeExplan17=在第17话和夜叉一起打倒德乌斯。
PrizeExplan18=累计进入爆发模式50次。
PrizeExplan19=累计进入爆发模式100次。
PrizeExplan20=以特殊攻击累计击倒100个敌人。
PrizeExplan21=以特殊攻击累计击倒300个敌人。
PrizeExplan22=累计成功反击50次。
PrizeExplan23=累计成功反击100次。
PrizeExplan24=在无限模式内累计击倒50个敌人。
PrizeExplan25=在无限模式内累计击倒100个敌人。
PrizeExplan26=使用重攻击或锁定射击累计击倒300个敌人。
PrizeExplan27=在QTE内累计取得70次EXCELLENT判定。
PrizeExplan28=在QTE内累计取得150次EXCELLENT判定。
PrizeExplan29=总体平均QTE同步率超过80%。¶每一话以QTE同步率最高的难度记录参与计数。
PrizeExplan30=总伤害累计达到10000。
PrizeExplan31=游戏结束后选择复活继续。
PrizeExplan32=使用「Blind Master」量表通关全部章节。
PrizeExplan33=使用「Lost Word·Mortal」量表通关全部章节。
PrizeExplan34=达成全CG ART收集。
PrizeExplan35=达成全插画收集。
PrizeExplan36=达成全幕间＆影片收集。
PrizeExplan37=达成全量表收集。
PrizeExplan38=获得的战斗点数累计达到120000。
PrizeExplan39=沉迷美色，无法自拔。
PrizeExplan40=久违地泡着温泉大开酒戒。
PrizeExplan41=发现偷看的童子们。
PrizeExplan42=打断瓦曾的自言自语。
PrizeExplan43=打断伽路罗的自言自语。
PrizeExplan44=打断奥伽斯的自言自语。
PrizeExplan45=打断奥伽斯的自言自语。
PrizeExplan46=使特定的PDE成功。
PrizeExplan47=使特定的PDE成功。
PrizeExplan48=？？（装备特定的量表击败弗栗多）
PrizeExplan49=？？（装备特定的量表击败弗栗多）
PrizeExplan50=完成第四部　轮坏篇。
PrizeExplan51=在第19话中反抗轮转王。
PrizeExplan52=在第20话中守护阿修罗。
PrizeExplan53=在第21话中安装八极炉。
PrizeExplan54=在最终话中为一切画上句点。
PrizeExplan55=完成第四部　轮坏篇。
PrizeExplan56=以正常或以上难度在第四部所有章节取得A级以上的总评价。
PrizeExplan57=以正常或以上难度在第四部所有章节取得S级总评价。
PrizeExplan58=以困难难度在第四部所有章节取得A级以上总评价。
PrizeExplan59=以困难难度在第四部所有章节取得S级总评价。
PrizeExplan60=完成异闻第1话内的全部任务。
PrizeExplan61=完成异闻第2话内的全部任务。
PrizeExplan62=在第11.5话取得S总评价。
PrizeExplan63=在第15.5话取得S总评价。
PrizeExplan70=？？？？
PrizeExplan71=还未获得此奖杯。
PrizeExplan72=还未获得此成就。
PrizeExplan360=获得全部成就。完全制霸。
PrizeHint18=累计进入爆发模式？？次。
PrizeHint19=累计进入爆发模式？？？次。
PrizeHint20=以特殊攻击累计击倒？？个敌人。
PrizeHint21=以特殊攻击累计击倒？？？个敌人。
PrizeHint22=累计成功反击？？次。
PrizeHint23=累计成功反击？？？次。
PrizeHint24=在无限模式内累计击倒？？个敌人。
PrizeHint25=在无限模式内累计击倒？？？个敌人。
PrizeHint26=使用重攻击或锁定射击累计击倒？？个敌人。
PrizeHint27=在QTE内累计取得？？次极佳判定。
PrizeHint28=在QTE内累计取得？？？次极佳判定。
PrizeHint29=总体平均QTE同步率超过？？%。¶每一话以QTE同步率最高的难度计数。
PrizeHint30=总伤害累计达到……？
PrizeHint31=游戏结束后选择……？
PrizeHint32=使用「？？？？」量表通关全部章节。
PrizeHint33=使用「？？？？」量表通关全部章节。
PrizeHint38=获得的战斗点数累计达到？？？？。
PrizeHint39=那玩意儿……好大！
PrizeHint40=久违地畅饮。
PrizeHint41=发现从蒸汽后投来的视线的根源。
PrizeHint42=打断那个死胖子的自言自语！
PrizeHint43=打断那个老家伙的自言自语！
PrizeHint44=打断曾经的师父的自言自语。
PrizeHint45=打断曾经的师父的自言自语。
PrizeHint56=以正常或以上难度在第四部所有章节取得A级以上的总评价。
PrizeHint57=以正常或以上难度在第四部所有章节取得S级总评价。
PrizeHint58=以困难难度在第四部所有章节取得A级以上总评价。
PrizeHint59=以困难难度在第四部所有章节取得S级总评价。
PrizeHint60=完成异闻第1话内的全部任务。
PrizeHint61=完成异闻第2话内的全部任务。
PrizeHint62=在第11.5话取得S总评价。
PrizeHint63=在第15.5话取得S总评价。

[CharacterMenu]
CharaPicture01=阿修罗
CharaPicture02=六天金刚阿修罗
CharaPicture03=夜叉
CharaPicture04=七星天夜叉
CharaPicture05=德乌斯
CharaPicture06=奥尔嘉
CharaPicture07=瓦曾
CharaPicture08=谢尔盖
CharaPicture09=伽路罗
CharaPicture10=奥伽斯
CharaPicture11=神皇斯托拉达
CharaPicture12=米斯拉
CharaPicture13=杜尔迦
CharaPicture14=轮转王遮迦罗跋帝
CharaPicture15=金色蜘蛛
CharaPicture16=阴法师
CharaPicture17=大尊
CharaPicture18=罗将
CharaPicture19=童子
CharaPicture20=村民
CharaPicture21=少女
CharaPicture22=业魔·弗栗多
CharaPicture23=业魔·吠面
CharaPicture24=业魔·飞鳍
CharaPicture25=业魔·地走
CharaPicture26=业魔·大蛇鼻
CharaPicture27=业魔·浮千本
CharaPicture28=业魔·陆拟
CharaPicture29=业魔·络旗
CharaPicture30=业魔·星岚
CharaPicture31=业魔·山拟
CharaPicture32=谢尔盖
CharaPicture33=谢尔盖
CharaPicture34=伽路罗
CharaPicture35=伽路罗
CharaPicture36=奥伽斯
CharaPicture37=奥伽斯
CharaPicture38=八神将
CharaPicture39=神皇斯托拉达
CharaPicture40=神皇斯托拉达
CharaPicture41=金色蜘蛛
CharaPicture42=阴法师
CharaPicture43=杜尔迦
CharaPicture44=大尊
CharaPicture45=罗将
CharaPicture46=童子
CharaPicture47=村民Ａ
CharaPicture48=村民Ｂ
CharaPicture49=少女
CharaPicture50=汤女
CharaPicture51=大尊入道01
CharaPicture52=大尊入道02
CharaPicture53=大尊
CharaPicture54=大尊
CharaPicture55=罗将
CharaPicture56=罗将
CharaPicture57=童子
CharaPicture58=童子
CharaPicture59=村民Ａ
CharaPicture60=村民Ｂ
CharaPicture61=少女
CharaPicture62=汤女
CharaPicture63=？？？？
CharaMenuHelp00=查看各登场角色的设计原稿。
CharaMenuHelp01=选择想要查看的图片。
CharaMenuHelp02=查看各登场角色的CG ART。
CharaExplan01=本作的主人公。¶原本是神国特拉斯椎姆军队的八神将之一，却遭到了其余七位神将的背叛并惨遭杀害。¶那时，阿修罗被安上了暗杀神皇斯托拉达的罪名，因此妻子被杀，女儿被夺走。¶因愤怒与复仇的念头而复活之后，自身的愤怒便成为了斗争的力量。¶这份愤怒的矛头并不单纯只是指向复仇，更是为了这个充满苦难的世界。¶当他的愤怒高涨时，真言会因此而活性化，自身会变化为六臂的神体形态。
CharaExplan02=阿修罗的愤怒从内心爆发时，活性化的真言会激发六臂形态。¶此状态下他的力量极为强大，普通的敌人根本不是对手。¶持有这种多阶段强化可能性的转神体资质的人，算上八神将也寥寥无几。
CharaExplan03=本作的另一位主人公。七星天之一。¶冷静沉着，文武双全。¶也是与阿修罗同时期的八神将之一。¶既是阿修罗永远的对手，也是他的妻子杜尔迦的哥哥。¶了解到在妹妹身上发生的悲剧后。便投身于大义……德乌斯的思想中。¶因世界上的万物而苦恼，因此言行中都带着忧愁。
CharaExplan04=作为七星天之一在阿修罗面前再次登场时，脸上戴着面具。¶面具本身没有什么特别的奥秘，¶但却是夜叉无意识地扼杀自身情感的象征。¶戴上面具表达了夜叉投身大义的觉悟。
CharaExplan05=七星天众人的领袖。¶曾经是八神将的总司令。背叛并杀害神皇斯托拉达后，联合阿修罗外的六位神将，以七星天的名义于神国特拉斯椎姆为所欲为。他对自己的正义抱有绝对的自傲，同时对守护世界的大局抱有自负。¶虽然说话十分傲慢，但因为自身兼备绝对的自信与实力，因此并非妄言。
CharaExplan06=七星天之一。德乌斯的副官。¶醉心于德乌斯，因此无论于公于私都想要在他身边支持他。¶会对阻碍德乌斯之物燃起激烈的憎恶之焰。¶即使是理智的言行也常常充满妖艳的香气。¶负责指挥驻留与卫星轨道上的舰队。
CharaExplan07=七星天之一。表面殷勤内心无礼的武斗派。¶虽然是个受力量驱使的无谋之神，但在得到强大的力量后，看不起人类的言行变得更加明显了。¶对文绉绉的说话方式有着莫名其妙的坚持。¶自诩七星天首屈一指的豪腕。¶巨大的右臂可以发射金刚天炮。
CharaExplan08=七星天之一。德乌斯的得力干将，同时也是美之仰慕者。¶由于自身的美学，跟从德乌斯。¶尽管言行看起来就像是温柔的艺术家，但下决定时从不犹豫，因而显得十分冷酷。¶亲手处理掉阿修罗的妻子的人。
CharaExplan09=七星天的老军师。¶不喜欢亲自动手，而且讨厌麻烦的狡猾军师。¶正在研究有效管理人类与业魔的方法。¶擅长使用幻影来迷惑他人。
CharaExplan10=七星天之一。是阿修罗与夜叉的师父。¶性格豪放磊落，是相比言语反而用拳头更好交流的类型。¶巨大太刀的使用者，但其拔出太刀的认真姿态非常少见，大部分战斗都是赤手空拳解决的。¶通过身体与身体的直接碰撞中发现一切。¶认为战斗不是手段，而是目的。
CharaExplan11=第128代神皇。¶神国内拥有最高权威的人被称为神皇，神皇拥有从神民中任命八神将的权限。¶在业魔反复袭击神国的情况下，反而更愿意以消极的态度维持现状。¶被八神将之一的德乌斯背叛后杀害。
CharaExplan12=阿修罗的女儿。¶是持有能对众神的力量之源真言进行任意的操控增幅的特异能力的，神国的巫女。¶德乌斯为了利用这个能力，设计陷害阿修罗并夺走了她。¶也是下一代的神皇继承者候补之一。
CharaExplan13=阿修罗的妻子。¶七星天夜叉的妹妹。¶稳重体贴，意志坚强的女性。¶于德乌斯的政变中被杀害。
CharaExplan14=以苦行（试炼）给予救赎的神。¶缔造了万千世界的秩序，正准备创造救世主（这个世界的下一位神）。¶无人知晓其存在。
CharaExplan15=被杀掉的阿修罗的灵魂前往的世界的主人。¶给予了阿修罗建议，并诱导其返回现世战斗。
CharaExplan16=在神国军的指挥系统内负责操作者职位的兵种。无机质且无个性，擅长高速处理情报。¶正式名称为「真传神众贤位·阴法师」。
CharaExplan17=神国军普通士兵中的上位存在。¶对七星天说话彬彬有礼，对其他人粗鲁无礼并瞧不起他们。¶正式名称为「救世神众范师·大尊」。
CharaExplan18=神国军普通士兵中的中位存在。¶特化方面为直接战斗，武者般的行为举止是其特征。¶绝不对敌人手下留情。¶统帅童子众的队长角色。¶正式名称为「净化神众力士·罗将」。
CharaExplan19=神国军普通士兵中的下位存在。¶个体能力不高，依靠众多法器打人海战术。¶既容易得意忘形，还容易惊慌失措。¶相比于整句大多数时候只会说一个单词。¶正式名称为「净化神众序门·童子」。
CharaExplan20=坠落到地上的阿修罗复活之后首次见到的村民。¶看见阿修罗的身姿时，他们将其认作类似神的存在。但由于阿修罗的周围散发着奇怪的气氛，因此只得好奇地远观。¶虽然为了抵御外敌入侵的村庄入口修得十分坚固，但在业魔来袭时毫无意义。
CharaExplan21=来自热心地供奉着被夜叉打到机能停止的阿修罗的御神体的村庄的少女。¶她那与米斯拉十分相似的面容完全是个偶然。¶虽然对机能停止的阿修罗的御神体非常虔诚且尊敬，但也是唯一一个对神明以净化之名实行的虐杀人类的行为明确地感到愤怒的人类。
CharaExplan22=最强最大的业魔。¶以数万年为周期苏醒并蹂躏人类。¶是星之愤怒的具现生命体。¶统率业魔与破坏行星的生态系统之物敌对。¶¶灾祸规模　无法测定
CharaExplan23=肆虐地面的小型业魔。¶大多成群袭击人类。其形态与猴子类似。¶可分为头目型及跟从型两种。¶¶身长（直立时）：约2m（跟从型）/约2.5m（头目型）¶肩宽：约2m（跟从型）/约2.5m（头目型）¶¶灾祸规模　32
CharaExplan24=空中飞行的业魔。¶大多成群袭击人类。其形态与蝠鲼类似。¶尺寸从小型到中型不等。¶¶全长（含尾）：3～7m¶全宽（含翼）：4～11m¶¶灾祸规模　54
CharaExplan25=肆虐地面的中型业魔。¶通常与复数的小型业魔同时出现。¶其头部的角在高速突进时破坏力极大。¶¶全长：约5m¶肩高：约3.5m¶肩宽：约2m¶¶灾祸规模　87
CharaExplan26=肆虐地面的大型业魔。¶通常与复数的小型业魔同时出现。¶形态类似拥有猩猩的骨架的大象，其刚腕拥有十分可怕的破坏力。¶¶全长（含鼻）：约40m¶肩高：约25m¶肩宽：约20m¶¶灾祸规模　680
CharaExplan27=空中飞行的大型业魔。¶通常与复数的中型业魔同时出现。¶其形态与蓑鲉类似。¶¶全长：85～120m¶全高：50～70m¶全宽（含翼）：100～150m¶¶灾祸规模　1380
CharaExplan28=肆虐地面的大型业魔。¶其外形类似巨大的龟，但其头部类似眼镜王蛇。¶¶全长：约1200m¶全高：约1100m¶全宽：约900m¶¶灾祸规模　47000
CharaExplan29=活动领域扩展至宇宙空间的超大型业魔。¶其形态类似于章鱼和菊石。¶¶全长：约500～2000m¶全高：约200～850m¶全宽：约180～750m¶¶灾祸规模　13000
CharaExplan30=超大型业魔。¶担任将其他业魔运输至宇宙空间的角色。¶其形态类似甲壳类或藤壶，其壳内部可容纳其他业魔。¶¶全长：约800km¶最大直径（本体）：约200km¶¶推测灾祸规模　24万
CharaExplan31=肆虐地面的大型业魔。¶通常与复数的中型业魔同时出现。¶其形态类似巨大的龟。¶¶全长：约9m¶全高：约4m¶全宽：约5m¶¶灾祸规模　480
CharaExplan32=七星天之一。德乌斯的得力干将。神人类族的男性。¶由于自身的美学，跟从德乌斯。¶尽管言行看起来就像是温柔的艺术家，但下决定时从不犹豫，因而显得十分冷酷。¶亲手处理掉阿修罗的妻子的人。
CharaExplan33=※谢尔盖·说明文
CharaExplan34=七星天的老军师。神人类族的男性。¶不喜欢亲自动手，而且讨厌麻烦的狡猾军师。¶正在研究管理人类与业魔的有效方法。¶擅长使用幻影来迷惑他人。
CharaExplan35=※伽路罗·说明文
CharaExplan36=七星天之一。是阿修罗与夜叉的师父。神人类族的男性。¶性格豪放磊落，是相比言语反而用拳头更好交流的类型。¶巨大的太刀的使用者，但其拔出太刀的认真姿态非常少见，大部分战斗都是赤手空拳解决的。¶通过身体与身体的直接碰撞中发现一切。¶认为战斗不是手段，而是目的。
CharaExplan37=※奥伽斯·说明文
CharaExplan38=负责指挥神皇斯托拉达的直属护卫军的八位神将。¶头领为德乌斯，其余七人为奥尔嘉、奥伽斯、伽路罗、谢尔盖、瓦曾、夜叉、阿修罗。¶他们分别为「我」「色」「欲」「怠」「虚」「暴」「忧」「怒」之真言的适任者。¶八种真言由对应的八神将代代相传，但若没有合适的继任者时也会保留空位。
CharaExplan39=第128代神皇。神人类族的男性。¶在业魔反复袭击神国的情况下，反而更愿意以消极的态度维持现状。¶被八神将之一的德乌斯背叛后杀害。
CharaExplan40=※神皇斯托拉达·说明文
CharaExplan41=阿修罗的女儿。神人类族的女性。¶是持有能对众神的力量之源真言进行任意的操控增幅的特异能力的，神国的巫女。¶德乌斯为了利用这个能力，设计陷害阿修罗并夺走了她。
CharaExplan42=※米斯拉·说明文
CharaExplan43=阿修罗的妻子。神人类族的女性。¶七星天夜叉的妹妹。¶稳重体贴，意志坚强的女性。¶于德乌斯的政变中被杀害。
CharaExplan44=※杜尔迦·说明文
CharaExplan45=以苦行（试炼）给予救赎的神。¶缔造了万千世界的秩序，正准备创造救世主（这个世界的下一位神）。¶无人知其存在。
CharaExplan46=※轮转王遮迦罗跋帝·说明文
CharaExplan47=被杀掉的阿修罗的灵魂前往的世界的主人。¶给予了阿修罗建议，并诱导其返回现世战斗。
CharaExplan48=被杀掉的阿修罗的灵魂前往的世界的主人。¶给予了阿修罗建议，并诱导其返回现世战斗。¶轮转王遮迦罗跋帝的化身。
CharaExplan49=在神国军的指挥系统内负责操作者职位的兵种。无机质且无个性，擅长高速处理情报。¶正式名称为「真传神众贤位·阴法师」。
CharaExplan50=※阴法师·说明文
CharaExplan51=神国军普通士兵中的最上位存在。¶对七星天说话彬彬有礼，对其他人粗鲁无礼并瞧不起他们。¶正式名称为「救世神众范师首领·大尊入道」。
CharaExplan52=※大尊入道·说明文
CharaExplan53=神国军普通士兵中的上位存在。¶对七星天说话彬彬有礼，对其他人粗鲁无礼并瞧不起他们。¶正式名称为「救世神众范师·大尊」。
CharaExplan54=※大尊　的说明
CharaExplan55=神国军普通士兵中的中位存在。¶特化方面为直接战斗，武者般的行为举止是其特征。¶绝不对敌人手下留情。¶统帅童子众的队长角色。¶正式名称为「净化神众力士·罗将」。
CharaExplan56=※罗将·说明文
CharaExplan57=神国军普通士兵中的下位存在。¶个体能力不高，依靠众多法器打人海战术。¶既容易得意忘形，还容易惊慌失措。¶相比于整句大多数时候只会说一个单词。¶正式名称为「净化神众序门·童子」。
CharaExplan58=※童子02·说明文
CharaExplan59=坠落到地上的阿修罗复活之后首次见到的村民。¶看见阿修罗的身姿时，他们将其认作类似神一般的存在。但由于阿修罗的周围散发着奇怪的气氛，因此只得好奇地远观。¶虽然为了抵御外敌入侵的村庄入口修得十分坚固，但在业魔来袭时毫无意义。
CharaExplan60=供奉着被夜叉打倒至机能停止的阿修罗的御神体的村民。¶与大多数人类一样，对神人类族抱有盲目的崇拜，将以净化为名的屠杀视为喜事而接受。¶冬天时可以看到他们穿着很厚的羊毛防寒用品以抵御寒冷的姿态。
CharaExplan61=来自热心地供奉着被夜叉打倒至机能停止的阿修罗的御神体的村庄的少女。¶她那与米斯拉十分相似的面容完全是个偶然。¶虽然对机能停止的阿修罗的御神体非常虔诚且尊敬，但也是唯一一个对神明以净化之名实行的虐杀人类的行为明确地感到愤怒的人类。
CharaExplan62=居城的温泉内负责照顾奥伽斯的女性们。¶虽然看起来是普通的人类，但实际上她们也是神人类。虽然看起来轻飘飘的，实际上非常精通武术。
CharaProfil00=种族
CharaProfil01=神人类
CharaProfil02=人类
CharaProfil03=性别
CharaProfil04=女性
CharaProfil05=男性
CharaProfil06=外观年龄
CharaProfil07=岁
CharaProfil08=真言
CharaProfil09=怒
CharaProfil10=忧
CharaProfil11=我
CharaProfil12=色
CharaProfil13=暴
CharaProfil14=虚
CharaProfil15=怠
CharaProfil16=欲
CharaProfil17=业魔
CharaProfil18=—

[WorldMenu]
WorldPicture01=要塞都市神殿
WorldPicture02=真言反应堆
WorldPicture03=创造天地的战斗
WorldPicture04=怒发冲天
WorldPicture05=神圣的绝望
WorldPicture06=神国特拉斯椎姆
WorldPicture07=神都
WorldPicture08=阿修罗的居所
WorldPicture09=反逆者的坠落
WorldPicture10=凶兆
WorldPicture11=因果要塞
WorldPicture12=激斗的痕迹
WorldPicture13=激斗再开
WorldPicture14=决战前
WorldPicture15=向下一代的孩子们
WorldPicture16=阿修罗
WorldPicture17=金刚阿修罗
WorldPicture18=六天金刚阿修罗
WorldPicture19=兆
WorldPicture20=否天
WorldPicture21=虚无
WorldPicture22=光临阿修罗·神
WorldPicture23=八极天阿修罗
WorldPicture24=轮坏者阿修罗·灵慧
WorldPicture25=夜叉
WorldPicture26=七星天夜叉
WorldPicture27=德乌斯
WorldPicture28=帝释天德乌斯EX
WorldPicture29=奥尔嘉
WorldPicture30=瓦曾
WorldPicture31=金刚瓦曾
WorldPicture32=大权现瓦曾入道
WorldPicture33=谢尔盖
WorldPicture34=伽路罗
WorldPicture35=奥伽斯
WorldPicture36=八神将
WorldPicture37=神皇斯托拉达
WorldPicture38=米斯拉
WorldPicture39=杜尔迦
WorldPicture40=轮转王
WorldPicture41=金色蜘蛛
WorldPicture42=阴法师
WorldPicture44=大尊
WorldPicture45=罗将
WorldPicture46=童子
WorldPicture47=村民Ａ
WorldPicture48=村民Ｂ
WorldPicture49=少女
WorldPicture50=汤女
WorldPicture51=业魔·吠面
WorldPicture52=业魔·飞鳍
WorldPicture53=业魔·地走
WorldPicture54=业魔·山拟
WorldPicture55=业魔·大蛇鼻
WorldPicture56=业魔·浮千本
WorldPicture57=业魔·陆拟
WorldPicture58=业魔·络旗
WorldPicture59=业魔·星岚
WorldPicture60=业魔·弗栗多
WorldPicture61=星之意志　业魔·弗栗多
WorldPicture62=因果要塞
WorldPicture63=因果应炮梵天法宝
WorldPicture64=七星伽蓝船
WorldPicture65=涅槃船
WorldPicture66=调伏艇
WorldPicture67=捷疾艇「孤狼」
WorldPicture68=破魔矢
WorldPicture69=莲华
WorldPicture70=轮座
WorldPicture71=八极炉
WorldPicture72=神人类
WorldPicture73=特拉斯椎姆文明
WorldPicture74=人类
WorldPicture75=真言
WorldPicture76=奉魂
WorldPicture77=拟神兵器
WorldPicture78=业魔
WorldPicture79=狭间世界
WorldPicture81=怒之Illust Contest　获奖作品１
WorldPicture82=怒之Illust Contest　获奖作品２
WorldPicture83=怒之Illust Contest　获奖作品３
WorldPicture84=怒之Illust Contest　获奖作品４
WorldPicture85=怒之Illust Contest　获奖作品５
WorldPicture86=怒之Illust Contest　获奖作品６
WorldPicture87=怒之Illust Contest　获奖作品７
WorldPicture88=怒之Illust Contest　获奖作品８
WorldPicture89=怒之Illust Contest　获奖作品９
WorldPicture90=怒之Illust Contest　获奖作品１０
WorldPicture100=？？？？
WorldMenuHelp00=阅览与世界观有关的各种各样的设定画
WorldMenuHelp01=请选择想要阅览的画像。
WorldMenuHelp02=阅览各种各样的艺术设定画。
WorldExplan00=要塞都市寺院·解说文
WorldExplan01=从远方眺望着庄严的神都的阿修罗。¶安居之地已不在，沦落为逃亡者的他，¶身躯被深嵌无数锡杖。¶被流放的负伤之神的思绪为何？
WorldExplan02=众神的超文明由真言所产生的能源所支撑。¶自然界内存在的真言只能产生类似声波的振动能量的程度的物理干涉力，¶但其与八极炉内带电的环状超导体共振的时候，¶能够作为爆炸性的大型能量源。
WorldExplan03=巨型生物业魔是文明的天敌。¶为了对抗急速成长的文明对行星造成的负荷，行星的免疫抗体便自然出现了。¶其中以行星规模出现的抗体，也就是业魔的根源，被称作业魔·弗栗多的存在，已经与众神的军队展开了激烈的战争。
WorldExplan04=仰慕着阿修罗的少女，在他的眼前迎来了凄惨的结局。¶出于对七星天的憎恶与对自身无力的愤怒，前所未有的激烈情感的奔流¶吞噬了自我，穿破了天空的大空洞……
WorldExplan05=追踪着复活的阿修罗的伽蓝船一行显现，¶仿佛无数的的强袭舰向着大地降落。¶面对这压倒性的暴力，这超越了一万两千年的时间的，阿修罗的愤怒迸发了出来。
WorldExplan06=神国特拉斯椎姆乃统一了全人类的国家。¶下位阶级的人类被称为上位阶级的神人类所支配，¶形成了严格的格差社会。¶其君主被称作神皇，持有决定一切的最高权限。
WorldExplan07=神都既是神国特拉斯椎姆的首都，也是对世界为所欲为的七星天的根据地。¶仅有被选中的神民方可获得进入的许可，而城市的中枢则是由神权的执行者¶七星天的居城所构成。¶具备很多应对巨型生物业魔的防卫机构。
WorldExplan08=用于第2话的印象图。¶阿修罗的居所曾是特拉斯椎姆的一隅。¶他曾在那里与妻子杜尔迦和女儿米斯拉三人一起构建了幸福的家庭。¶但在迎来了命运的时刻后，转变成了悲剧的舞台。
WorldExplan09=用于第2话的印象图。¶从神国特拉斯椎姆被流放的阿修罗，在野狗的注视中，¶化作流星坠向了地面。¶他的目的地是地狱，还是更可怕的地方呢？
WorldExplan10=用于第4话的印象图。¶返回现世的阿修罗最先造访的村落，被险恶的气氛所包围。¶果然，在他迈开向那个村落进发的第一步时，天空降下了象征着业魔出现的赤色雷光。
WorldExplan11=用于第13话的印象图。¶建造于卫星轨道的因果要塞显现了其身姿，其巨体覆盖了整个夜空。¶能将所有业魔全部消灭的最终兵器，因果应炮梵天法宝的启动之时即将到来。
WorldExplan12=用于第6话的印象图。¶与七星天瓦曾激战后，阿修罗失去了意识。¶当他再次睁开双眼时，意外之人正站立在身旁。
WorldExplan13=用于第15话的印象图。¶因愤怒失去自我而虚无化的阿修罗，一击歼灭了谢尔盖，¶并对再次邂逅的夜叉开始发起猛攻。¶针锋相对的两人战斗的结局是……
WorldExplan14=用于第21话的印象图。¶在最终决战之前，稍事休息的阿修罗。¶过去的回忆在他的胸中回荡。¶重新回忆了与夜叉，杜尔迦，还有米斯拉的羁绊后，阿修罗奔赴了最终决战。
WorldExplan15=用于第22话的印象图，¶「这就是父亲的生存之道……」¶米斯拉父亲所成就的伟业，由人们永远地代代相传。
WorldExplan16=被共事的七个神明所背叛，妻子被害，女儿被夺，¶甚至连性命都被抹杀的男人。¶被死亡亦无法消去的激烈情感所引导而于现世复活，以愤怒化为自身的手臂而战斗。¶曾是被誉为神国特拉斯椎姆最强的八神将的其中一人。¶是「怒」之真言的适任者。
WorldExplan17=双臂被金属材质的装甲所覆盖的状态。¶神人类的转神体拥有被称为神体的构造，可以通过活性化真言，¶从而使得部分身体金属化，变为更加适合战斗的状态。¶变化显现的方式与程度因人而异，阿修罗主要的显现形式是手臂的强化。
WorldExplan18=阿修罗的愤怒挣脱理性时，¶由金属材质的装甲所覆盖的金色六臂就会显现。¶其破格的力量能将前方挡路的东西全部粉碎。
WorldExplan19=由于激烈的愤怒，失去自我而无法控制的姿态。¶已失去了实体的手臂，由于疯狂的愤怒，被活性化的真言具现为不平衡的手臂。
WorldExplan20=由于极限的愤怒而失去自我的暴走姿态。¶理性完全消失，愤怒的感情占了上风。¶具现化的四只真言手臂会极尽所能地进行破坏行为。¶其力量能与七星天侧的最终兵器梵天法宝匹敌。
WorldExplan21=愤怒至失去自我，连自身都被烧焦的状态。¶比其对周围的破坏冲动更糟的是，由于无法控制封闭于自己身体内的真言之力，而仿佛在干烧自身一般。
WorldExplan22=真言由于米斯拉强烈的祈祷之力而得到增幅，将六臂之力收束至双臂的状态。¶在与弗栗多的决战中显现，以凌驾于星之意志的力量消灭了弗栗多。
WorldExplan23=被夜叉嵌入了因果要塞的中枢八极炉而产生的姿态。¶由于此炉心的容量极大，可以让阿修罗在无论自身的愤怒有多么高涨¶都不会伤害到自己的身体的情况下战斗。¶夜叉牺牲了自己，用自身的真言使其启动。
WorldExplan24=与轮转王的最终决战时出现的究极形态。¶在光临阿修罗·神的姿态下刚腕扩展至六臂，¶身躯巨大至可以用双臂将行星抱入怀中。¶其存在已凌驾一切，¶已达到了可以与真正意义上的神相匹敌的境界。
WorldExplan25=统帅神国军的七星天之一。¶冷静沉着，文武双全。¶持有神速的体技，其实力在七星天中也是出类拔萃的。¶阿修罗永远的对手。¶其适任的真言为「忧」。
WorldExplan26=戴着面具的夜叉再次在阿修罗面前现身时的姿态。¶面具是夜叉抑制自己情感象征性装备，¶其本身没有什么特别的奥秘。¶夜叉通过戴上面具，表达投身于德乌斯的大义的觉悟。
WorldExplan27=对世界为所欲为的七星天之首。¶曾经是守护神国特拉斯椎姆的八神将的总司令的男人。¶在背叛并杀害神国的最高权威者神皇斯托拉达后，¶联合阿修罗外的六位神将，自称为七星天。¶适任的真言为「我」。
WorldExplan28=德乌斯与卫星轨道上的因果要塞融合后的姿态。¶拥有比瓦曾的最终形态还要巨大的身体，是德乌斯的王牌。¶德乌斯操纵因果应炮梵天法宝的最终形态。
WorldExplan29=对世界为所欲为的七星天之一。¶担任德乌斯的副官职位的妖艳的女性，统帅着近卫兵。¶相比于直接奔赴战场，更多时候是作为指挥官统帅大军。¶其适任的真言为「色」。
WorldExplan30=对世界为所欲为的七星天之一。¶这位思想浅薄，受力量驱使的神，在得到了强大的力量后，¶看不起人类的言行变得更加明显了。¶对文绉绉的说话方式有着莫名其妙的坚持。¶其适任的真言为「暴」。
WorldExplan31=瓦曾的强化形态。全高100m左右。¶藉由米斯拉的力量发动对真言之力的增幅而巨大化的姿态。¶通过巨大的右臂发射的金刚天炮也得到了强化。
WorldExplan32=瓦曾的最终形态。¶接受了因果要塞的力量而更加巨大化的姿态。¶自诩为行星规模的巨体。¶因为维持其巨大身体的真言控制起来非常困难，¶这个形态下的瓦曾只能使用缓慢而简单的动作。
WorldExplan33=对世界为所欲为的七星天之一。¶对美的喜爱高于一切的男人。¶尽管言行看起来就像是温柔的艺术家，但下决定时从不犹豫，因而显得十分冷酷。¶其适任的真言为「虚」。
WorldExplan34=对世界为所欲为的七星天之一。¶不喜欢亲自动手的狡猾军师。¶正在研究有效管理人类与业魔的方法。¶因为嫌走路麻烦，所以使用漂浮在车轮上的长杖移动。¶适任的真言为「怠」。
WorldExplan35=对世界为所欲为的七星天之一。¶目盲的豪杰，巨型太刀的使用者。¶拥有如狮子般的豪放磊落的性格，在战场大肆蹂躏。¶是阿修罗与夜叉的师父。¶在战斗中发现一切。¶其适任的真言为「欲」。
WorldExplan36=负责指挥神皇斯托拉达的直属护卫军的八位神将。¶头领为德乌斯，其余七人为奥尔嘉、奥伽斯、伽路罗、谢尔盖、瓦曾、夜叉、阿修罗。¶他们分别为「我」「色」「欲」「怠」「虚」「暴」「忧」「怒」之真言的适任者。¶八种真言由对应的八神将代代相传，¶但若没有合适的继任者时也会保留空位。
WorldExplan37=作为指导者统治神国特拉斯椎姆之人，但是被指挥神国军的¶八神将头领德乌斯于政变中杀害。
WorldExplan38=阿修罗的女儿。¶作为能将神之力以最大限度引出的巫女而被选出，¶可以说是神国最重要的存在。¶因为其极高的资质被盯上，在德乌斯发动政变之际，¶惨遭绑架。
WorldExplan39=阿修罗的妻子。¶稳重体贴，意志坚强的女性。¶于德乌斯的政变中被杀害。
WorldExplan40=以苦行（试炼）给予救赎的神。¶缔造了万千世界的秩序，正准备创造救世主，也就是这个世界的下一位神。¶弗栗多是因为轮转王对星之循环的干涉而出生的存在，¶只不过是为了选拔出能够将其打破之人的试炼而已。¶轮转王的存在除了轮转王本人之外无人知晓。
WorldExplan41=被杀掉的阿修罗的灵魂前往的世界的主人。¶给予了阿修罗建议，并诱导其返回现世战斗。
WorldExplan42=在神国军的指挥系统内负责操作者职位的兵种。无机质且无个性，擅长高速处理情报。
WorldExplan44=神国军普通士兵中的上位存在。¶因活用巨大的身体而擅长肉搏战与使用大型武器的战斗。¶对七星天说话彬彬有礼，对其他人粗鲁无礼并瞧不起他们。¶此外，大尊的上位存在被称为大尊入道。
WorldExplan45=神国军普通士兵中的中位存在。¶统帅童子的队长角色，特化方面为直接战斗。¶绝不对敌人手下留情。¶如武人一般，绝不对敌人手下留情。
WorldExplan46=神国军普通士兵中的下位存在。¶依靠众多法器打人海战术，个体能力不高。¶成群结队的时候才能发挥力量。大多数时候只会说一个单词。
WorldExplan47=坠落到地上的阿修罗复活之后首次见到的村民。¶看见阿修罗的身姿时，他们将其认作类似神一般的存在，¶但由于察觉到了奇怪的气氛，因此只得远观。¶虽然为了抵御外敌入侵的村庄入口修得十分坚固，但在业魔来袭时毫无意义。
WorldExplan48=供奉着被夜叉打倒至机能停止的阿修罗的御神体的村民。¶与大多数人类一样，对神人类族抱有盲目的崇拜，¶将以净化为名的屠杀视为喜事而接受。¶冬天时可以看到他们穿着很厚的羊毛防寒用品以抵御寒冷的姿态。
WorldExplan49=居住于阿修罗偶然前往的村庄的人类少女。十三岁。¶虽然阿修罗试着拯救这位与自己的女儿米斯拉面容相似的少女，¶但她还是在阿修罗眼前被神国军杀害，阿修罗因此陷入暴走。¶与其他村民相比，对那些不讲理的对待抱有愤怒的心。
WorldExplan50=负责照顾奥伽斯的居城的温泉的女性们。¶虽然看起来是普通的人类，但实际上她们也是神人类。¶虽然看起来轻飘飘的，实际上非常精通武术。
WorldExplan51=从大地涌出的肆虐地面的小型业魔。¶大多成群袭击人类。其形态与猴子类似。¶可分为头目型及跟从型两种。¶活用行动敏捷的优势，擅长跳跃及用手抓挠。¶头目型的臂力很强，攻击力很高。
WorldExplan52=从大地涌出的空中飞行的业魔。¶大多成群袭击人类。其形态与蝠鲼类似。¶尺寸从小型到中型不等。¶因其突进时会展开长鳍翼，所以很难回避。¶此外由于它们能够在进行广范围飞行时喷出岩浆进行轰炸，¶其攻击威胁性很大。
WorldExplan53=从大地涌出的中型业魔。¶通常与复数的小型业魔同时出现。¶其头部的角在高速突进时破坏力极大。¶通过激烈地踩踏大地，可以在小范围内造成类似地震的效果。
WorldExplan54=从大地涌出的大型业魔的一种。¶通常与复数的中型业魔同时出现。巨大的龟型业魔。¶虽然行动迟缓但瞬发力惊人，整个身体的横向回转时的撞击在¶自身的巨大质量的加持下，可以造成灾难性的破坏。¶从嘴部和甲壳内喷出的岩浆也能造成大范围的伤害。
WorldExplan55=从大地涌出的大型业魔的一种。¶通常与复数的小型业魔同时出现。¶形态类似拥有猩猩的骨架的大象，其刚腕拥有十分可怕的破坏力。¶其践踏大地的刚腕，能产生传播极远的冲击。¶其灵活随动的长鼻，能带着岩浆的热量挥舞着打飞靠近的东西。¶其放射岩浆的鼻子，能放射龙卷状的岩浆将一切燃烧殆尽。
WorldExplan56=从大地涌出的飞行型的大型业魔。¶通常与复数的中型业魔同时出现。¶其形态与蓑鲉类似。¶在上空缓慢飞行的同时，广范围地投下岩浆，将地面烧作荒野。¶其覆盖全身的棘状鳍翼带有毒性，会给接近之物造成致命伤。
WorldExplan57=从地面涌出的步行型超大型业魔。¶其外形类似巨大的龟，但其头部类似眼镜王蛇。¶通常带领着覆盖整个视野的众多业魔，发起大规模的侵攻。¶其所至之处不会留有活人。
WorldExplan58=从大地涌出的活动领域扩展至宇宙空间的超大型业魔。¶其形态类似于章鱼和菊石。¶其通常外壳处于关闭状态，拥有无缝铁壁般的防御力。¶攻击时会从外壳的间隙内向巨舰伸出镰刀状的触手并将其缠住。¶随后渔叉状的触手会贯穿巨舰的装甲，将其击沉。
WorldExplan59=从大地涌现的超大型业魔，担任将其他业魔运输至宇宙空间的角色。¶其形态类似甲壳类或藤壶，其壳内部可容纳其他业魔。¶其藤壶状的部位可以向四面八方发射巨大的岩浆弹，¶单体就拥有将整个舰队引至毁灭的压倒性的力量。
WorldExplan60=从大地涌现的最强的业魔。¶拥有惊人的巨大身体，以数万年为周期苏醒并蹂躏人类。¶是星之愤怒的具现生命体。¶统帅业魔与破坏行星的生态系统之物敌对。¶连强大一类的词语都不足以形容其力量的压倒性的存在。¶无法被打倒，若出现的话只能镇压其活动。
WorldExplan61=最强的星之抗体反应的根源，业魔·弗栗多的最终究极形态。¶用尽所有力量试图驱逐人类的存在。¶灾祸规模　无法测定
WorldExplan62=七星天在卫星轨道上建造的超大型轨道要塞。¶装载了最终兵器，因果应炮梵天法宝。
WorldExplan63=因果要塞装载的最终兵器。¶可以将长年累月由八极炉所积蓄的真言加速发射。¶为了实施消灭星球上的业魔的计划而建造。
WorldExplan64=由七星天驱使的大型神国军舰。¶装备了为调伏业魔而特化的兵装，强力的舰首炮，大破魔筒「祸津火」。¶每个七星天都拥有各自专用的七星伽蓝船。
WorldExplan65=中型的神国军舰。¶配备了多种兵装以应对各种各样的情况。¶不仅担任调伏业魔的兵装的角色，¶也承担着将人类的灵魂回收的坦克的工作。
WorldExplan66=小型的神国军战斗舰，限乘一人。¶开发用于对抗飞行型业魔的机动力。
WorldExplan67=夜叉搭乘的单人高速战斗舰。¶虽然体积不大，但持有足以匹敌七星伽蓝船的火力。
WorldExplan68=神国军舰所搭载的，为了调伏业魔的兵器。¶拥有爆弹型、导弹型等多种多样的类型。
WorldExplan69=童子与罗将所搭乘的，送往占地的强袭舰。¶发动降落作战的精准定位攻击时的有力工具。
WorldExplan70=搭乘童子与罗将的单轮型摩托。¶车轮中央基部的一侧有横向的把手可供抓握搭乘。¶机动性优秀，能够在任何险路上高速移动。
WorldExplan71=因果要塞的中枢。它将数万年内积蓄的七兆人份的灵魂转换为真言，制造出庞大的能量。¶为了控制它，米斯拉的力量是不可或缺的。
WorldExplan72=支配这个世界的种族。在人类的基础上以基因改造而诞生的存在，可以自由地操纵真言之力。¶可以通过激活体内的真言使得神性细胞侵蚀自身，¶从而大幅提高身体能力。持有很强的身体能力与技术，¶构筑了高度发达的文明，并守护管理人类。¶与魔物业魔为敌对关系，拥有为了将其讨伐而组建的强大军事力量。
WorldExplan73=处于科学文明与宗教文明高度融合的状态。¶下位阶级的人类被称为上位阶级的神人类所支配，¶形成了严格的格差社会。
WorldExplan74=神国的下位阶级，由神人类族所支配。¶然而，这种关系是人类所期望的，因此十分崇拜神人类族。¶自身没有控制真言的能力，但是由于神人类所给予的以真言为动力的¶工业技术，文明得到了爆发式发展，总人口超过了50亿。¶由于处于神人类族的管理下，人类之间从未出现过战争，¶但一直都处于遭受业魔袭击的问题中。¶中央与边境地带的文明程度的落差极大。
WorldExplan75=既是一种能源，也是众神的力量之源。¶本来是由人类的祈祷与感情之力所产生，¶但是将人类的灵魂转换为真言时能产生远超前者的数量。¶其特性与电力相似，可以通过导体储存及传输。
WorldExplan76=人类向神人类族奉上真言的行为。¶分为普通的每日祈祷，以及最上级的以死亡为代价献上自己的灵魂两种方式。¶将死后的灵魂奉上被视为最崇高的行为。
WorldExplan77=以佛像或佛具为模板而配备的用于对抗业魔的兵器。¶将电力通过真言的术式增幅转换为神力来使用。
WorldExplan78=突然变异的凶暴化自然生物。¶其正体为行星为了保护自然的平衡，而产生的免疫抗体反应。¶为了使得被神国的真言之力所利用的人类的灵魂返还大地，¶其习性为对文明的本能性袭击。¶业魔的威胁度以被称为「灾祸规模」的数值来表示。
WorldExplan79=身体被破坏的阿修罗的灵魂所去往的，轮回的狭间。¶林立着无数通天贯地的塔，¶阿修罗通过攀爬其中一座塔回到了现世。
WorldExplan81=于2011年9月举办的怒之Illust Contest的获奖作品之一。
WorldExplan82=于2011年9月举办的怒之Illust Contest的获奖作品之一。
WorldExplan83=于2011年9月举办的怒之Illust Contest的获奖作品之一。
WorldExplan84=于2011年9月举办的怒之Illust Contest的获奖作品之一。
WorldExplan85=于2011年9月举办的怒之Illust Contest的获奖作品之一。
WorldExplan86=于2011年9月举办的怒之Illust Contest的获奖作品之一。
WorldExplan87=于2011年9月举办的怒之Illust Contest的获奖作品之一。
WorldExplan88=于2011年9月举办的怒之Illust Contest的获奖作品之一。
WorldExplan89=于2011年9月举办的怒之Illust Contest的获奖作品之一。
WorldExplan90=于2011年9月举办的怒之Illust Contest的获奖作品之一。

[MovieMenu]
Movie00=TGS 2010 PV 日语版
Movie01=2011 January PV 日语版
Movie02=2011 April PV 日语版
Movie03=E3 2011 PV 日语版
Movie04=GC 2011 PV 日语版
Movie05=TGS 2011 PV 日语版
Movie00_eng=TGS 2010 PV 英语版
Movie01_eng=011 January PV 英语版
Movie02_eng=2011 April PV 英语版
Movie03_eng=E3 2011 PV 英语版
Movie04_eng=GC 2011 PV 英语版
Movie05_eng=TGS 2011 PV 英语版
Movie09=？？？
MovieMenuHelp00=可以观赏每一话之间的幕间及特殊影片。
MovieMenuHelp01=可以观赏各种各样的PV。
MovieMenuHelp02=请选择想要观赏的影片。

[GaugeMenu]
Gauge00=Rebellion·Avenger
Gauge01=Steelheart·Defender
Gauge02=Destructor
Gauge03=Iceman·Thermoregulator
Gauge04=Endurance·Survivor
Gauge05=Blind Master
Gauge06=Third Eye·Augur
Gauge07=Lost Word·Mortal
Gauge08=Mantra of Wrath·Obliterator
Gauge09=？？？？
Gauge10=Awaker·Rebel
Gauge11=Adamant Heart·Guardian
Gauge12=Destroyer·Iconoclast
Gauge13=Absolute Zero·Extinguisher
Gauge14=Endless Waltz·Zealot
GaugeMenuHelp00=选择不同的游戏量表可获取截然不同的游戏体验。
GaugeMenuHelp01=请选择想要使用的量表。
GaugeExplan00=初期默认量表
GaugeExplan01=第一部　「怒门篇」内任意3话取得A级或以上总评价。¶难度不限。
GaugeExplan02=第二部　「破道篇」内任意3话取得A级或以上总评价。¶难度不限。
GaugeExplan03=第三部　「夜镜篇」内任意3话取得A级或以上总评价。¶难度不限。
GaugeExplan04=任意10话取得A级或以上的总评价。¶难度不限。
GaugeExplan05=全部章节取得A级或以上总评价。¶难易度不限。
GaugeExplan06=使用Blind Master量表通关全部章节。¶难易度不限。
GaugeExplan07=任意10话取得S级的总评价。¶难度不限。
GaugeExplan08=使用Lost Word·Mortal量表通关全部章节。¶难度不限。
GaugeExplan09=？？？？
GaugeExplan10=阿修罗的标准量表。
GaugeExplan11=减轻伤害。
GaugeExplan12=增加无限量表填充效率。
GaugeExplan13=减少过热状态所需恢复时间。
GaugeExplan14=增加无限模式持续时间。
GaugeExplan15=隐藏所有量表。
GaugeExplan16=自动反击。
GaugeExplan17=减少生命量表上限。
GaugeExplan18=使无限槽永远保持最大状态。
GaugeExplan19=夜叉的标准量表。
GaugeExplan20=大幅减轻伤害。
GaugeExplan21=大幅增加无限量表填充效率。
GaugeExplan22=大幅减少过热状态所需恢复时间。
GaugeExplan23=大幅增加无限模式持续时间。
GaugeMenuMes00=确定使用这个量表吗？
GaugeMenuMes01=使用中的量表已更换。

[EyecatchMenu]
EyecatchQuestion00=要将这些图像设为过场插画吗？
EyecatchQuestion01=未选择图像时，过场插画设置将返回默认状态。¶确定吗？
EyecatchMsg00=已更改过场插画设定。
EyecatchMsg01=过场插画设定已恢复默认状态。
EyecatchMsg02=由于未选择图像，过场插画设置返回到默认状态。¶请至少选择一张图像以启用过场插画自定义功能。
EyecatchHelp00=将显示每个章节的默认过场插画。
EyecatchHelp01=请选择想要作为过场插画展示的图片。¶所选图片将随机显示。
EyecatchHelp02=过场插画的设定数量没有特殊要求。
Eyecatch00=默认
Eyecatch01=自定义